{
    "Condition":{
        "Applicabilty":["These terms and conditions of sale(these 'Terms'), any Sales Documents accompanying or referencing these Terms,", 
        "and Supplemental Terms,if any, comprise the entire agreement('Agreement') between Chemikart Chemicals Private Limited thereof (seller)", 
        "and the purchaser(“Purchaser”)with respect to sale of products (“Products”) and services  indicated on Sales Documents. “Sales Documents” means any document,", 
        "print or digital, provided by Seller in the purchase and sale process, including but not limited to quotations, invoices, documents confirming, acknowledging or", 
        "accepting an order (“Order Confirmation”) and shipping documents. If the parties have signed a contract applicable to the sale of certain Products and/or Services,", 
        "the terms of such contract shall prevail to the extent they are inconsistent with these Terms."],
        "Applicabilty1":["These Terms prevail over any Purchaser’s terms regardless of when such terms are provided. Fulfilment of Purchaser's order does not constitute", 
        "acceptance of any of Purchaser's terms and does not serve to modify or amend these Terms."],
        "Applicabilty2":[" Certain Products and Services may be subject to additional terms (“Supplemental Terms”) not contained herein, which, when applicable,", 
        "may be referenced on or provided with Sales Documents or Seller’s websites or provided by Seller upon request."],
        "Applicabilty3":["The Agreement between Seller and Purchaser is created when Seller confirms, acknowledges or begins", 
        "to fulfil Purchaser’s order. Purchaser may not modify or cancel the Agreement without Seller’s express written consent.", 
        "Modification or cancellation may require payment by Purchaser of certain costs incurred by Seller."],
        "Delivery":[" Delivery dates provided by Seller are non-binding and time of delivery is not of the essence. Seller shall not be liable for any delays, loss or damage in transit."],
        "Delivery1":["Unless otherwise agreed in writing, Products are shipped using Seller's standard packaging and shipping methods, for which fees may apply. Unless otherwise agreed upon", 
        "in writing by the parties or set forth on an Order Confirmation, delivery of Products shall be made CPT Purchaser’s Ship-To Address (INCOTERMS® 2010), freight costs shall be prepaid by", 
        "Seller and added to its invoice to Purchaser, and title to Products (excluding any Software) passes to Purchaser upon arrival at the destination."],
        "Delivery2":["With respect to certain Products, Seller reserves the right to (a) require the purchase of entire lots; and (b) allocate supply, to the", 
        "extent such allocation is deemed necessary by Seller, among any or all customers (including Seller’s affiliates and distributors) at its sole discretion," ,
        "without liability for any failure of performance which may result therefrom."],
        "Delivery3":["Seller may, in its sole discretion, make partial shipments of Products and invoice immediately therefor. Purchaser shall pay for the units shipped", 
        "whether such shipment is in whole or partial fulfilment of Purchaser's order."],
        "use_product":[" Purchaser shall (a) comply with all instructions, limitations, specifications, use statements or conditions of use made available by Seller, including", 
        "but not limited to product data, product information, safety data sheets, limited use information and labelling (“Use Documents”), and (b) properly test, use, manufacture", 
        "and market Products and/or materials produced with Products."],
        "use_product1":["Purchaser acknowledges that Products are not tested for safety and efficacy in food, drug, medical device, cosmetic, commercial or any other use, unless otherwise", 
        "explicitly stated in Use Documents. Purchaser is solely responsible for: (a) obtaining any necessary intellectual property permission related to the use of Products, (b) compliance", 
        "with all applicable regulatory requirements and generally accepted industry standards, and (c) conducting all necessary testing and verification, including for fitness for the intended purpose."],
        "use_product2":["If the applicable Use Documents, including but not limited to the limited use label licence, indicate that the Products are offered and sold for research purposes only," ,
        "Purchaser has no express or implied authorisation from Seller to use such Products for any other purpose, including, without limitation, in vitro diagnostic purposes, in foods, drugs,", 
        "medical devices or cosmetics for humans or animals or for commercial purposes. Purchaser shall not market, distribute, resell or export Products for any purpose, unless otherwise agreed by Seller in writing."],
        "payment":["Purchaser shall purchase Products and Services from Seller at the prices offered by Seller, including but not limited to prices in a valid quotation or prices on a published price list valid as of", 
        "date of the applicable Order Confirmation. If there is a price increase before Products are shipped, then the Agreement shall be construed as if the increased prices were originally inserted therein, and Purchaser", 
        "shall be invoiced by Seller in accordance therewith."],
        "payment1":["All prices are exclusive of all sales, use, and excise taxes, goods and service tax (GST), duties, customs, tariffs, and any other similar taxes or charges of any kind imposed by any governmental", 
        "authority or quasi-governmental authority on any amounts payable by Purchaser. Purchaser shall be responsible for all such taxes and charges; provided, however, that Purchaser shall not be responsible for any", 
        "taxes imposed on, or with respect to, Seller's income, revenues, gross receipts, personal or real property, or other assets."],
        "payment2":[" Purchaser shall pay all invoiced amounts within thirty (30) days from date of invoice to the specified bank account or as otherwise instructed."],
        "payment3":["Purchaser shall pay interest on all late payments at the lesser of (a) the rate of eighteen percent (18%) per annum or (b) the highest rate permissible under applicable law,", 
        "calculated daily and compounded monthly. Purchaser shall reimburse Seller for all costs incurred in collecting any late payments, including, without limitation, attorneys' fees. In addition", 
        "to all other remedies available under these Terms or at law, Seller may, without notice to Purchaser, delay or postpone delivery of Products and/or performance of Services and may, at its option,", 
        "change the terms of payment with respect to any undelivered Products and/or unperformed Services."],
        "payment4":["In case there are any concerns observed in the invoice / debit / credit notes / advance payment invoices, (‘related documents’),", 
        "they will need to be raised before or at the time of acceptance of the supply (goods & services) made under such invoice and not post acceptance of supply and / or", 
        "consumption of the goods. The acceptance of supply will deem acceptance of related documents and no changes will be made to the latter post acceptance of the former."],
        "document":[" If any software or Use Documents is provided or licensed by Seller to Purchaser, including software provided together or in connection with any Products or", 
        "Services (“Software”), the terms provided with such Software or Use Documents shall apply. If there are no terms provided therewith, these Terms, including this Section 6, shall apply."],
        "document1":["Seller grants Purchaser the right and licence to use the copy of the Software and the Use documents as provided by Seller. The licence rights granted herein may not be transferred", 
        "to another party unless such party agrees in writing to comply with these Terms. In any case, Software provided together or in connection with any Products or Services shall not be transferred", 
        "separately from such Products or Services."],
        "document2":[" The Software, Use Documents and related intellectual property rights including, without limitation, copyrights are owned by Seller, an affiliate, and/or certain suppliers of Seller", 
        "or its affiliates, and title to the Software, Use Documents or respective intellectual property rights shall not pass to Purchaser or any other third party. Purchaser understands that its use of", 
        "any third-party software is subject to, and it will comply with, the terms of any applicable third-party licence agreements or notices and to the rights of any other third-party owners or providers", 
        "of software or firmware included in the Software."],
        "document3":[" Purchaser shall (a) only use the Software and Use Documents with Products or Services with or for which it is provided or for a purpose within the scope of the application for which it is provided,", 
        "(b) not cause or permit any reverse engineering, disassembly, de-compilation, modification or adaptation of the Software or the combination of the Software with any other software, or (c) not move the Software to any", 
        "country in violation of United States Foreign Asset Control Regulations or other applicable import or export control regulations."],
        "returns":["Purchaser shall not return Products without Seller’s prior written consent. Seller reserves the right to inspect Products at Purchaser’s site and/or require disposal instead of return.", 
        "All returns must be in compliance with Seller’s instructions and may be subject to a restocking charge. Certain Products (e.g. diagnostic reagents; refrigerated or frozen products; custom Products or", 
        "special orders) may not be returned under any circumstances. Title to returned Products shall transfer to Seller upon acceptance at the facility designated by Seller. Any returned Products must be in their", 
        "original packaging with the original label affixed, and unaltered in form and content."],
        "waranty":[" Seller warrants to Purchaser that Products will conform to Seller's published specifications for (a) one (1) year from the date of shipment of Products or (b) the remaining shelf life or the period prior to the expiration date of Product, whichever is shorter."],
        "waranty2":["Seller warrants that Services shall be performed in a professional and workmanlike manner in accordance with generally recognised industry standards for similar services and Seller shall devote adequate resources to meet its obligations under the Agreement. Any claim that Seller has breached the obligation herein must be made within the ninety (90) day period after the performance of the applicable Services."],
        "waranty3":["Seller warrants that the Software, including any upgrades thereto, will materially conform to published specifications for one (1) year from date of delivery."],
        "waranty4":["Except for the warranties set forth above, Seller makes no warranty whatsoever with respect to Products (including any uses thereof), Services, the Software or any technical assistance or information that it provides, including (a) warranty of merchantability; (b) warranty of fitness for a particular purpose; or (c) warranty against infringement of intellectual property rights of a third party; whether express or implied by law, course of dealing, course of performance, usage of trade, or otherwise. Any suggestions by Seller regarding use, selection, application or suitability of Products shall not be construed as an express or implied warranty."],
        "waranty5":["The limited warranties set forth above do not apply unless: (a) Purchaser gives written notice of the defect(s) to Seller immediately upon discovery; (b) if applicable, Seller is given reasonable opportunity to examine the relevant Products, Services or Software; and (c) the defect(s) are verified by Seller."],
        "waranty6":["The limited warranty set forth in Section 7.1 does not apply if: (a) a defect arises as a result of a breach of the obligations in Section 3; (b) any unauthorized installation, repairs, modifications, upgrades, maintenance or other servicing of Products occurs; (c) a defect arises as a result of normal wear and tear or lack of proper maintenance; or (d) Products are used beyond the shelf life or expiration date as set forth in the applicable Use Documents."],
        "waranty7":["The limited warranty set forth in Section 7.2 does not apply if an equipment failure or defect results directly or indirectly from the following: (a) non-compliance with Use Documents; (b) any misuse, theft, water flow-back, neglect or wrongful act by Purchaser, its contractors or agents; (c) accidents or shipping related damage; (d) electrical failure; (e) vandalism, explosion, flood or fire, weather or environmental conditions; or (f) any unauthorised installation, repairs, modifications, upgrades, maintenance or other servicing. If this limitation applies but Seller, at its sole discretion, elects to re-perform the applicable Services, Purchaser may be charged for fees and expenses, including but not limited to travel costs and any working time of Seller’s employees, contractors or agents (at list rate)."],
        "termination":["In addition to any other remedies provided hereunder, Seller may immediately terminate the Agreement upon written notice if Purchaser: (a) fails to pay any amount when due; (b) has not otherwise performed or complied herewith, in whole or in part; or (c) becomes insolvent, files a petition for bankruptcy or commences or has commenced against it proceedings relating to bankruptcy, receivership, reorganisation , or assignment for the benefit of creditors."],
        "covid":[" Notwithstanding our acknowledgement/confirmation of your purchase order, our obligation to fulfill such order, including by the estimated delivery date or availability date, is conditional on and subject to potential capacity and supply constraints during the Covid-19 pandemic."]
    }
}