{
    "dataPrivacyNotice": {
      "preamble": ["This data privacy notice is addressed to all customers, vendors,", 
      "suppliers, contact persons, and other individuals (\"Data Subjects\", \"you\") of", 
      "or in contact with Chemikart Life Science Private Limited, Chemikart Specialities Private Limited," ,
      "Chemikart Chemicals Private Limited and Chemikart Performance Private Limited (\"Chemikart\", \"us\", \"we\").", 
      "It is meant to help you understand what personal data we collect, why we collect it, and how you can exercise your data protection rights. ",
      "\"Personal Data\" in this document is any information relating to an identified or identifiable natural person, by direct or indirect means.", 
      "In some countries, this would also be called “personally identifiable information\"."],
    
    "preamble2":["We develop products and technologies in three different business sectors which we name Healthcare, Life Science, and Electronics to enable brilliant people to solve",
            "global challenges. In these contexts, we process your personal data in various ways, depending on your specific role, the way we communicate and the products or services you use.",
        " Section 3 of this data privacy notice contains further details to guide you through each individual situation."],
        "preamble3":["Please click here to view the privacy statements by location, and here to view the HCP Privacy Statement.", 
        "Should you have questions or queries regarding the processing of your personal data, please contact our Group Data Privacy Officer via"],
        "general_information":["This section is about the controller of your personal data, how you may contact this controller and which rights you have as a data subject in this context. A controller is a company responsible for the handling of personal data."],
        "controller":["The data controller means the company (legal person) who determines the purposes and means of processing of your personal data.",
        "For the overarching processing activities described in this data privacy notice, Merck is the data controller.",
        "In addition, any affiliate of Merck that processes personal data might become a controller or joint controller of such data.",
        "This includes, without limitations, any legal entity of the Merck group you enter into an agreement with."],
        "processing_activities":["We process your personal data in various situations we are describing in this section, including any of your on and offline interactions with us regarding the products and services we offer and the business we do."],
        "processing_activities2":["We usually process your personal data for contractual purposes and to communicate with you for commercial reasons when you or we purchase a good or service from the other one. For this purpose,", 
        "we only process such data which is needed to fulfill the contract itself and with all additional obligations we are subject to, like tax payments."],
        "processing_activities3":["In addition, we might use some of your personal data, based on our legitimate interest, to develop and offer our products and services, learn more about your interests, do marketing under local market rules, and continuously improve our offerings."],
        "processing_activities4":["We also process personal data for our scientific research as a global science and technology company, based on our legitimate interest, your consent, or as allowed for such research."],
        "processing_activities5":["Please refer to the below explanations and/or individual data privacy notices which we provide in the context of our business communication with you to learn more about the corresponding processing of your personal data in this context."],
        "data_retention":["Unless otherwise stated in this Privacy Notice, your personal data are regularly deleted as soon as they are no longer necessary to fulfill the purpose of the processing, or the processing is otherwise inadmissible. This is usually the case if the data is no longer necessary to meet our business interests or for the provision of the services requested by you, no statutory data retention obligations apply, or you withdrew your consent."],
        "data_retention2":["Your IP address, which is collected while browsing our Websites, is stored for a period of time of 7 days unless a reasonably justified incident indicates a longer storage period (e.g., due to a hacking attack)."],
        "data_retention3":["Under certain circumstances, your data must also be kept longer, e.g., if a so-called Legal Hold or Litigation Hold (i.e., a ban on deleting data for the duration of the procedure) is ordered in connection with official or legal proceedings. Data without any personal identifiable information may be stored permanently."],
        "personal_data":["We might transfer your personal data to third parties, such as our service providers, financial institutions to process payments, lawyers and auditors, etc. to the extent required to meet our business objectives and fulfill our Services. For this purpose, we enter into adequate data protection agreements with these parties to the extent legally required and in this context safeguard that these recipients agree on technical and organizational measures to protect your personal data adequately."]
        
  }
}
  