{
    "TermsOfUse": {
      "Content":[ "Please read the Terms of Use carefully before you start to use our website (the “Website”). ",
                  "References to “you” herein refer to any online user of the Website, including those users who" ,
                  "create an account (“Account”) in order to access certain functionalities of the Website such as the online purchasing",
                  " capabilities or providing User Submissions (as defined below)." ,
                  "The Website is operated by Chemikart, Bengaluru or its affiliates (the “Company” or “we”) to provide"," certain services and information, including but not limited to (a) sales of products and services, (b)",
                  " marketplace services where we, as sales agent for third-party sellers (“Marketplace Sellers”), allow Marketplace Sellers to make available their products for purchase through the Website,",
                  " (c) distribution of information about products,",
                  "service and other life science industry-related topics and issues, and (d) ",
                  "communications and interactions with the life science industry about relevant topics and issues.",
                   " As we may modify any terms herein at any time, you should periodically visit this page to review all current terms."
                  ],
           "Consent":["If you do not want to agree to these Terms of Use, you must not access or use the Website. In addition to the Terms of Use, (a) the Privacy Policy applies to the Company’s processing of your personal",
           "information; (b) our General Terms and Conditions of Sale applies to your purchase our products and/or services through the Website; ",
           "and (c) the applicable Marketplace Seller’s Terms and Conditions of Sale applies to your purchase of products from such Marketplace Seller."],
           "Consent2":["You represent and warrant that you are over the age of majority in the country of your residence (e.g. 18 in the United States) and possess the legal right and authority to agree to these Terms of Use on your behalf. ",
           "If you are accessing the Website on behalf of your employer, then these Terms of Use shall be binding upon you and your employer, and, in such event,",
          "you further represent and warrant that you possess the legal right and ability to agree to these Terms of Use on your behalf and on behalf of your employer."],
          "waranty":["We have compiled the content of this Website carefully and in accordance with our current state of knowledge.", 
          "The information presented on or through the Website is made available solely for general information purposes.", 
          "We give no warranty, either expressly or tacitly, for the completeness or correctness of the details provided on this Website.", 
          "Please be aware that the details we provide may no longer be up to date. Access to and use of this Website and of any associated sites or sites connected via links take place at your own risk."],
          "waranty2":["We reserve the right to withdraw or amend this Website, and any service or material we provide",
          "on the Website, in our sole discretion, without notice. We will not be liable if for any reason all or any part of the Website is unavailable at any time", 
          "or for any period. From time to time, we may restrict access to some parts of the Website, or the entire Website, to users, including those users with Accounts."],
          "account":["To access certain capabilities of the Website, including creating an Account, you will be asked to provide certain registration details or other information.", 
           "You represent that all such information provided to us through the Website or otherwise is accurate and that you are the individual identified in such information.",
           " In the event any such information changes after it is provided, you agree to promptly update your Account. You agree (a) to maintain the confidentiality of your username and password, and (b) that you are fully responsible for any and all activities that occur under your username.",
          "You further agree to immediately notify us of any unauthorized use of your password or Account or any other breach of security. Without limiting any other provisions of these Terms of Use, we will not be liable for any loss or damage arising from your failure to comply herewith,", 
          "and you agree that we will not be liable for any loss that you may incur as a result of someone else using your username, either with or without your knowledge. You agree not to use anyone else's username at any time."],
          
          "Property_Right1":["The Website and its entire contents, features, and functionality (including but not limited to all information, software, text, displays, images, video, and audio, and the de  n, selection, and arrangement thereof),",
          " are owned by us, our affiliates, licensors, or other providers of such material (including Marketplace Sellers) and are protected by applicable copyright, trademark, ",
          "patent, trade secret, designs, database rights, and other intellectual property or proprietary rights laws."],
          "Property_Right2":["You must not reproduce, distribute, modify, create derivative works of, publicly display, publicly perform, republish, download, store, or transmit any part of our Website or content on our Website without our written consent or if written consent is provided,", 
          "in a manner that is inconsistent with purpose for which our written consent is provided except as specified in this section. You may download certain materials from the Website such as product images, charts, graphs, etc.", 
          "for non-commercial personal use only. Research organizations whose primary goal is to conduct scientific research or to carry out educational activities, as well as accredited educational institutions such as universities and colleges may download and reproduce the materials",
          " mentioned in this section for the sole purpose of illustration for teaching or scientific research, so long as the source is indicated and only to the extent justified for the non-commercial purpose to be achieved. Materials specified in this section do not include the design or",
          " layout of the Website or its parts or any other design elements such as logos, icons, symbols, fonts, etc. of the Website. No right, title, or interest in or to the Website or any content on the Website is transferred to you, and all rights not expressly granted are reserved by us.", 
          "Any use of the Website not expressly permitted by these Terms of Use is a breach of these Terms of Use and may violate copyright, trademark, and other laws."],
          "Property_Right3":["Our company names, logos and all related product and service names, designs, and slogans are our trademarks or those of our affiliates or licensors. You must not use such marks without our prior written permission. All other names, logos, product and service names, designs, and slogans on this Website are the trademarks of their respective owners."],
          "Submission1":["The Website contains interactive features that allow users to post, submit or transmit content or materials (collectively, “User Submissions”) on or through the Website."],
          "Submission2":["Any User Submissions you post to the site will be considered non-confidential.  You grant to us, our  licensees and assigns, an irrevocable, perpetual, non-exclusive and royalty-free right to use, reproduce, edit, display, transmit, prepare derivative works of, modify, publish and otherwise make use of your User Submissions and your name, image, and likeness or other", 
          "information in any and all media, whether now known or hereinafter created, throughout the world and for any business purpose, and you waive, to the furthest extent possible, any moral rights and/or its legal enforceability with respect to any submitted material. "],
          "Submission3":["In addition to other things, the rights granted to us include, but are not limited to, the right to resize, crop, censor, compress, edit, feature, caption, affix logos to, and to otherwise alter or make use of the submitted User Submissions, including but not limited to creating derivative materials.", 
          " You acknowledge and agree that the Company shall own any derivative materials created using your User Submissions and no rights thereon shall be retained by or granted to you. You also acknowledge and agree that we shall have no obligation to use, post, display or otherwise make publicly available any User Submissions submitted by you.",
          " You consent to allowing us to display your User Submissions on any of our Websites and/or social media pages for promotional marketing purposes.  You consent to being contacted by us or one of its representatives for follow-up marketing activities related to this Website or our business. "],
          "Submission4":["Without limiting the foregoing, we have the right to fully cooperate with any law enforcement authorities or court order requesting or directing us to disclose the identity or other information of anyone posting any materials on or through the Website.  We do not undertake to review any User Submission",
          "before it is posted on the Website and therefore cannot ensure prompt removal of objectionable material after it has been posted. Accordingly, we assume no liability for any action or inaction regarding transmissions, communications, or content provided by any user or third party.",
          "We have no liability or responsibility to anyone for performance or nonperformance of the activities described in this section."],
          "product":["The Website may make available product and service listings, descriptions, and images. Such products and services may be available for purchase from us or from Marketplace Sellers.",  
          "In addition, the Website may provide functionality which allows communications between you and Marketplace Sellers regarding the products and services available for purchase from Marketplace Sellers." ,
          "We make no representations as to the completeness, accuracy, reliability, validity, or timeliness of such listings, descriptions, images (including any features, specifications, and prices contained on the Website) or the content of the",
          "communications from the Marketplace Sellers. Such information and the availability of any products or services are subject to change at any time without notice.  We are not responsible for, and cannot guarantee the performance of, products provided by Marketplace Sellers."
          , "In addition, we are not responsible for any communications that occur between you and any Marketplace Sellers.  For additional information about a product made available by a Marketplace Seller, please contact such third party."],
          "links":["If the Website contains links to other sites and resources provided by third parties, these links are provided for your convenience only. This includes links contained in advertisements, including banner advertisements and sponsored links.", 
          "We have no control over the contents of those sites or resources and accept no responsibility for them or for any loss or damage that may arise from your use of them. If you decide to access any of the third-party websites linked to this Website, you do so entirely at your own",
          " risk and subject to the terms and conditions of use for such websites."],
          "disclaimer":["We do not guarantee continuous, uninterrupted or secure access to the Website or any part of the Website, and operation of the Website may be interfered with by numerous factors outside of our reasonable control.  You understand that we cannot and do not guarantee or warrant that files available for downloading from the internet will be free of viruses or other destructive code.", 
          "You are responsible for implementing sufficient procedures and checkpoints to satisfy your particular requirements for anti-virus protection and accuracy of data input and output, and for maintaining a means external to our site for any reconstruction of any lost data. To the fullest extent provided by law, we will not be liable for any loss or damage caused", 
          "by a distributed denial-of-service attack, viruses, or other technologically harmful material that may infect your computer equipment, computer programs, data, or other material due to your use of the Website or any services or content obtained from or through the Website or to your downloading of any material posted on it, or on any website linked to it."],
          "disclaimer2":["THE WEBSITE AND ITS CONTENTS ARE PROVIDED ON AN “AS IS” AND “AS AVAILABLE” BASIS, WITHOUT ANY WARRANTIES OF ANY KIND, EITHER EXPRESS OR IMPLIED. NEITHER WE NOR ANY PERSON ASSOCIATED WITH US MAKE ANY EXPRESS OR IMPLIED REPRESENTATIONS OR WARRANTIES REGARDING THE USABILITY, CONDITION OR OPERATION OF THE WEBSITE (INCLUDING, WITHOUT LIMITATION, ANY DATA,",
          "INFORMATION, OR OTHER MATERIALS), OR (B) REPRESENT OR ENDORSE THE ACCURACY, QUALITY, SECURITY, SUITABILITY, RELIABILITY, AVAILABILITY, TIMELINESS, COMPLETENESS, AND/OR TRUTHFULNESS OF ANY DATA, INFORMATION (INCLUDING OPINIONS, ADVICE OR GRAPHICS), OR OTHER MATERIALS DISPLAYED OR DISTRIBUTED IN ANY MANNER ON THE WEBSITE. YOU ACKNOWLEDGE THAT ANY RELIANCE UPON ANY SUCH DATA,", 
          "INFORMATION (INCLUDING OPINIONS, ADVICE OR GRAPHICS), OR OTHER MATERIALS SHALL BE AT YOUR OWN RISK. WE, ON BEHALF OF OURSELVES AND ANY PERSON ASSOCIATED WITH US, HEREBY EXPRESSLY DISCLAIM ANY AND ALL WARRANTIES AND REPRESENTATIONS, WHETHER EXPRESS OR IMPLIED, ORAL OR WRITTEN, INCLUDING, WITHOUT LIMITATION, ANY AND ALL IMPLIED WARRANTIES OF MERCHANTABILITY, REASONABLE CARE,", 
          "COMPATIBILITY,","SECURITY, QUALITY, TIMELINESS, AVAILABILITY, COMPLETENESS, RELIABILITY, ACCURACY, AND/OR FITNESS FOR A PARTICULAR PURPOSE (WHETHER OR NOT WE KNOW, HAVE REASON TO KNOW, HAVE BEEN ADVISED, OR ARE OTHERWISE IN FACT AWARE OF ANY SUCH PURPOSE), IN EACH INSTANCE IN RESPECT OF THE WEBSITE (INCLUDING, WITHOUT LIMITATION, ANY INFORMATION, DATA, OR OTHER MATERIALS).", 
          "FURTHERMORE, WE, ON BEHALF OF OURSELVES AND ANY PERSON ASSOCIATED WITH US, HEREBY EXPRESSLY DISCLAIM ANY AND ALL WARRANTIES OF TITLE AND/OR NON-INFRINGEMENT IN RESPECT OF THE WEBSITE (INCLUDING, WITHOUT LIMITATION, ANY INFORMATION, DATA, AND/OR OTHER MATERIALS)."],
          "limitation":["TO THE FULLEST EXTENT PROVIDED BY LAW, IN NO EVENT WILL WE, OR ANY PERSON ASSOCIATED WITH US, INCLUDING BUT NOT LIMITED TO OUR LICENSORS, SERVICE PROVIDERS, EMPLOYEES, AGENTS, OFFICERS, OR DIRECTORS BE LIABLE FOR DAMAGES OF ANY KIND ARISING OUT OF OR IN CONNECTION WITH YOUR USE,", 
          "OR INABILITY TO USE, THE WEBSITE, ANY WEBSITES LINKED TO IT, ANY CONTENT ON THE WEBSITE OR SUCH OTHER WEBSITES, INCLUDING ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, CONSEQUENTIAL, OR PUNITIVE DAMAGES, INCLUDING BUT NOT LIMITED TO, PERSONAL INJURY, PAIN AND SUFFERING, EMOTIONAL DISTRESS, LOSS OF REVENUE,", 
          "LOSS OF PROFITS, LOSS OF BUSINESS OR ANTICIPATED SAVINGS, LOSS OF USE, LOSS OF GOODWILL, LOSS OF DATA, AND WHETHER CAUSED BY TORT (INCLUDING NEGLIGENCE), BREACH OF CONTRACT, OR OTHERWISE, EVEN IF FORESEEABLE."],
          "limitation2":["THE FOREGOING DOES NOT AFFECT ANY LIABILITY THAT CANNOT BE EXCLUDED OR LIMITED UNDER APPLICABLE LAW, INCLUDING LIABILITY IN CASE OF OUR GROSS NEGLIGENCE OR WILLFUL MISCONDUCT AS WELL AS FOR DAMAGES", 
          "TO LIFE, BODY AND HEALTH OR IN THOSE CASES WHERE MANDATORY LAW DOES NOT PERMIT A LIABILITY LIMITATION, E.G. ANY MANDATORY LIABILITY UNDER PRODUCT LIABILITY LAW."],
          "law":["All matters relating to the Website and these Terms of Use and any dispute or claim arising therefrom or related thereto shall be governed by and construed in", 
          "accordance with the laws of Germany and any legal suit, action, or proceeding arising out of, or related to, these Terms of Use or the Website shall be instituted exclusively in the courts", 
          "of Frankfurt am Main, Germany; provided, however, that, if applicable, pursuant to Sec. 14 of Regulation (EU) Nr. 524/2013 (Regulation on consumer ODR, extrajudicial dispute resolution may be available to you. "],
          "waiver":["No waiver by the Company of any term or condition set out in these Terms of Use shall be deemed a further or continuing waiver of such term or condition or a waiver of any other term or condition, and any failure of the Company to assert a right or provision under these Terms of Use shall not constitute a waiver of such right or provision"],
          "waiver2":["If any provision of these Terms of Use is held by a court or other tribunal of competent jurisdiction to be invalid, illegal or unenforceable for any reason, such provision shall be eliminated or limited to the minimum extent such that the remaining provisions of the Terms of Use will continue in full force and effect."]
    
    }
  
  }
  
  