[
  {
    "name": "Analytical Chemistry",
    "description": "The science of analyzing substances to understand their composition and structure.",
    "image": "path/to/analytical-chemistry-image.jpg",
    "url": "analytical-chemistry",
    "subcategories": [
      {
        "name": "Analytical Chromatography",
        "description": "Techniques used to analyze the elemental composition of a sample using light emission or absorption.",
        "image": "path/to/atomic-spectroscopy-image.jpg",
        "url": "analytical-chromatography",
        "subsubcategories": {},
        "additionalInfo": "Atomic Spectroscopy encompasses a variety of methods for analyzing elements within samples, using light to either emit or absorb energy. These techniques are essential in both research and industrial laboratories to determine the presence and concentration of various metals and non-metals in materials. The application of atomic absorption spectroscopy (AAS), atomic emission spectroscopy (AES), and inductively coupled plasma (ICP) are commonly seen in fields such as environmental analysis, pharmaceuticals, and materials science."
      },
      {
        "name": "Analytical Reagents",
        "description": "The process of ensuring instruments and methods meet specified performance standards.",
        "image": "path/to/calibration-validation-image.jpg",
        "url": "analytical-reagents",
        "subsubcategories": {},
        "additionalInfo": "Calibration, qualification, and validation are fundamental procedures used to ensure the reliability and accuracy of laboratory instruments and analytical methods. Calibration involves adjusting instruments to provide accurate measurements, while qualification refers to verifying that an instrument is capable of performing within specified limits. Validation ensures that methods used in laboratories are suitable for their intended purposes. These processes are critical in fields like pharmaceuticals, environmental monitoring, and clinical diagnostics to meet regulatory and quality assurance standards."
      },
      {
        "name": "Lab Safety",
        "description": "A technique used to separate and analyze gases and volatile compounds in a sample.",
        "image": "path/to/gc-image.jpg",
        "url": "lab-safety",
        "subsubcategories": {},
        "additionalInfo": "Gas Chromatography (GC) is a widely used technique in analytical chemistry for separating and analyzing volatile compounds. This method involves injecting a sample into a chromatographic column, where it is separated based on the interaction between the sample components and the column material. GC is essential for analyzing complex mixtures of gases and volatile organic compounds in various fields such as environmental monitoring, food safety, and pharmaceuticals. The technique can be coupled with detectors like mass spectrometry (MS) for increased sensitivity and specificity."
      },
      {
        "name": "Chemical Synthesis",
        "description": "A technique used to separate and analyze compounds dissolved in a liquid phase.",
        "image": "path/to/liquid-chromatography-image.jpg",
        "url": "chemical-synthesis",
        "subsubcategories": [
          {
            "name": "Reducing Agents",
            "description": "A type of High-Performance Liquid Chromatography designed for large molecules like proteins and peptides.",
            "image": "path/to/hplc-large-molecule-image.jpg",
            "url": "reducing-agents",
            "additionalInfo": "Large Molecule HPLC is used for the separation and analysis of large biomolecules such as proteins, peptides, and nucleic acids. This technique requires specialized columns and conditions to handle the high molecular weights of large molecules. It is critical in the fields of biotechnology, pharmacology, and proteomics for protein purification, peptide mapping, and quantification of biopharmaceuticals. The use of HPLC allows researchers to efficiently separate complex mixtures and analyze large molecules with high sensitivity and resolution."
          }
        ]
      }
    ]
  }  
]
